IDEA Open Model
SetupValueLong Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the SetupValueLong class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public SetupValueLong()
Public Sub New
See Also
Reference
SetupValueLong Class
IdeaRS.OpenModel.Concrete Namespace